[
  {
    "Профессия": "Data Ops Engineer / Data QA Engineer (Computer Vision)",
    "Ссылка": "https://ekaterinburg.superjob.ru/vakansii/data-ops-engineer-46422564.html",
    "З/п от": 100000,
    "З/п до": 0,
    "Работодатель": "КРОНА ЛАБС",
    "Требования": "Мы - лидер в автоматизации контроля качества. Наша команда разработчиков создала гибкую, масштабируемую платформу RETAILIQA, которой пользуются компании по всей России и ближнему зарубежью. \n\nСреди наших клиентов: МВидео, Эльдорадо, Инвитро, Татнефть, РусАгро, Аскона, Вита, Globus, DNS, Spar, Мираторг, Медси, MyBox, Рив Гош, Снежная Королева, Elis и многие другие. \n\nМы создаем передовые решения на базе технологий ML/Deep Learning / Computer Vision для ритейла. Для обучения и качественной работы ML моделей необходима организация полного жизненного цикла данных. \nЧем предстоит заниматься: \n• выгрузка данных из фс\\БД (под определенные задачи) \n\n• анализ данных (изображения) \n\n• подготовка данных (фильтрация, автоматизированная коррекция) \n\n• участие в процессе разметки данных (под задачи детекции, сегментации и.т.д.) — в роли куратора, проверка качества разметки. \n\n• упаковка и версионирование датасетов, бэкап. \n\n• автоматизация перечисленных выше процессов подготовки, обработки и хранения данных. \n\n• оценка качества работы моделей и алгоритмов машинного обучения на реальных данных, участие в ручном тестировании сервисов на базе ML. \n\n Что нужно знать / уметь: \n• хорошие представления о форматах цифровых изображений \n\n• хорошие представления об алгоритмах цифровой обработки изображений и технолигиях computer vision. \n\n• Знание Python \n\n• Знание OpenCV \n\n• Linux, git, bash, docker. \n\n• Внимательность и усидчивость. \n\n• Желание обучаться новым передовым технологиям в области Computer Vision / DL \n\nОбязательно: интерес к теме Computer Vision и Deep Learning, склонность к аналитической работе. \nЖелательно: математическая подготовка представление о функционале и особенностях ML Ops платформ (мы используем ClearML) \nПриветствуется: опыт работы с нереляционными БД (Mongo DB) знакомство с ML/DL фреймворками (Pytorch / Tensorflow) опыт работы с \nМы предлагаем: \n• Официальное трудоустройство по ТК РФ, 100% белую зарплату (оклад и премия/кварталка);\n• Работу в аккредитованной IT-компании\n• Работу в молодой команде\n\n• Культура компании, выстраиваемая в духе инноваций \n\n• Возможность создавать новые процессы и влиять на развитие продукта \n\n• Открытые горизонтальные коммуникации \n\n• Гибкий график работы.\n• Конкурентную зарплату, зависящую от опыта и квалификации кандидата.\n• Профессиональное развитие и обучение."
  },
  {
    "Профессия": "Инженер QA/QC",
    "Ссылка": "https://kg.superjob.ru/vakansii/inzhener-qa-46461070.html",
    "З/п от": 0,
    "З/п до": 0,
    "Работодатель": "АК Ямата",
    "Требования": "ОСНОВНЫЕ ЗАДАЧИ:\n• Осуществление непрерывного строительного контроля качества СМР на соответствие требованиям нормативной и проектной документации;\n• Входной контроль материалов и оборудования на соответствие требованиям НТД,\n• Осуществление приемки и подтверждение объемов и качества выполнения работ, в т.ч. скрытых, в случае соответствия выполненных работ требованиями нормативной и проектной документации;\n• Подготовка необходимой документации и сдача объемов выполненных работ Заказчику;\n• Своевременное предоставление установленной отчетности;\n• Постоянное взаимодействие, в рамках контрактных отношений, с представителями контроля качества Заказчика, авторским надзором, блоком организации строительства Заказчика;\n• Взаимодействие с представителями строительного блока, технического блока и другими подразделениями Компании.\nТРЕБОВАНИЯ:\n• Высшее строительное образование;\n• Опыт работы от 3-х лет в качестве инженера контроля качества/технического надзора;\n• Отличное знание ГОСТ, СНиП, ВСН и другой нормативной документации;\n• Отличное знание технологии СМР по различным направлениям;\n• Коммуникативные навыки, умение находить контакт с людьми;\n• Участие в иностранных проектах будет плюсом при рассмотрении.\nЧТО МЫ ПРЕДЛАГАЕМ:\n• Работу на самом масштабном в России и одном из крупнейших в мире проекте газовой отрасли - Амурском газоперерабатывающем заводе;\n• Фактическое место работы-г. Свободный, Амурской области;\n• Полностью белую заработную плату и официальное трудоустройство по ТК РФ;\n• Оплату релокации и компенсацию стоимости проезда в отпуск и обратно для работников;\n• Предоставление жилья для иногородних сотрудников компании;\n• 3-х разовое бесплатное питание;\n• Полную занятость (не вахта!);\n• График работы 6/1 с пн-сб.\nУСЛОВИЯ ПО ЗАРАБОТНОЙ ПЛАТЕ ДЛЯ ФИНАЛЬНОГО КАНДИДАТА БУДУТ УСТАНОВЛЕНЫ ПО РЕЗУЛЬТАТАМ СОБЕСЕДОВАНИЯ"
  },
  {
    "Профессия": "Фармацевт / Провизор",
    "Ссылка": "https://www.superjob.ru/vakansii/farmacevt-46110434.html",
    "З/п от": 58290,
    "З/п до": 0,
    "Работодатель": "Ригла",
    "Требования": "Ригла – крупнейшая аптечная сеть в России. Наши бренды: «Ригла», «Будь Здоров» и «Здравсити Аптека». Нам доверяют более 14500 сотрудников в 58 регионах страны. Мы готовы предложить стабильную работу опытным специалистам и начинающим талантливым соискателям в новых и действующих аптеках сети.\n\nКаждому сотруднику мы гарантируем:\n• Честную зарплату, выплаты дважды в месяц и точно в срок;\n• Полностью официальное трудоустройство в соответствии с ТК РФ, оплату больничных и отпусков;\n• Продление аккредитации и мед. книжки за счет компании;\n• Наставничество опытных сотрудников;\n• Красивую и удобную униформу, безопасное и комфортное рабочее место в современной аптеке;\n• Реальную возможность карьерного роста и профессионального развития (собственный учебный центр, тренинги и курсы);\n• Эксклюзивные программы скидок для сотрудников.\n• Обратную связь после собеседования в течение 2х рабочих дней.\nНаши сотрудники могут выбирать:\n• Удобный сменный график работы: 2/2;\n• Работу в аптеке с закрытой или открытой формой торговли;\n• Аптеку с удобным местоположением (например, ближе к дому).\nВ ваши обязанности будет входить:\n• Работа за первым столом: грамотная и профессиональная консультация по лекарственным препаратам, акциям и новинкам;\n• Приёмка товара, размещение по местам хранения, выкладка в зале в соответствии с правилами мерчендайзинга;\n• Соблюдение фармацевтического порядка и стандартов сервиса для покупателей.\nВакансия вам подходит, если у вас есть:\n• Образование «Фармацевт» или «Провизор»;\n• Действующее свидетельство об аккредитации и действующая медицинская книжка;\n• Опыт работы с кассой и отличное знание ассортимента лекарственных препаратов.\nСтань частью «Риглы», стань частью большой команды профессионалов!\nПро нас\n• Аккредитованная IT-компания\n• 46 000 товаров — это намного больше, чем в обычной аптеке\n• 20 000 аптек-партнеров в 1 500 городах России\n• Входим в крупнейший** российский холдинг «Протек»\n• Победитель «Народная марка» 2022 в номинации «Маркетплейсы здоровья и красоты»\n• В списке социально значимых интернет-ресурсов Минцифры РФ\nПро технологии\n• ПО: Jira, Confluence, Figma, GitLab, Slack, Miro, Grafana, Jaeger-query, Graylog\n• Backend: Golang; Frontend: React, Node.js (next.js)\n• Базы данных: MySQL, PostgreSQL, кластер Kafka и Сonfluent platform\n• Хранилище структур данных: Redis, поисковая система Elasticsearch\n• Инфраструктура как код: Traffic, Consul, Prometheus, Kubernetes, Ansible, GitOps через Flux\n• Автоматизированное тестирование и процессы раскатки задач на стенды CI/CD\nПро подход\n• Развиваем продукт, опираясь на пользовательский опыт и бизнес‑метрики\n• Полный цикл разработки: идея ⟶ аналитика ⟶ разработка ⟶ тестирование ⟶ А/B тесты ⟶ продукт ⟶ исследование\n• Используем технологию Scrum с двухнедельными спринтами\n• Несколько команд, в каждой product и project менеджеры, аналитик, UX‑дизайнер, front и back разработчики, QA‑инженер и scrum‑мастер\nПро нас"
  }
]